/* Polish */

"com_breedingpinetrees_sgf_result" = "Wynik";
"com_breedingpinetrees_sgf_result.Description" = "Wynik";

"com_breedingpinetrees_sgf_event" = "Spotkanie";
"com_breedingpinetrees_sgf_event.Description" = "Spotkanie";

"com_breedingpinetrees_sgf_white" = "Białe";
"com_breedingpinetrees_sgf_white.Description" = "Białe";

"com_breedingpinetrees_sgf_black" = "Czarne";
"com_breedingpinetrees_sgf_black.Description" = "Czarne";

"com_breedingpinetrees_sgf_handicap" = "Handicap";
"com_breedingpinetrees_sgf_handicap.Description" = "Number of handicap stones the black player received";

"com_breedingpinetrees_sgf_komi" = "Komi";
"com_breedingpinetrees_sgf_komi.Description" = "Amount of the white player received";

"com_breedingpinetrees_sgf_size" = "Rozmiar planszy";
"com_breedingpinetrees_sgf_size.Description" = "Rozmiar planszy";

"com_breedingpinetrees_sgf_gametype" = "Gra";
"com_breedingpinetrees_sgf_gametype.Description" = "Gra";

"com_breedingpinetrees_sgf_whiterank" = "Ranking Białych";
"com_breedingpinetrees_sgf_whiterank.Description" = "Ranking Białych";

"com_breedingpinetrees_sgf_blackrank" = "Ranking Czarnych";
"com_breedingpinetrees_sgf_blackrank.Description" = "Ranking Czarnych";

"com_breedingpinetrees_sgf_blackteam" = "Black Team";
"com_breedingpinetrees_sgf_blackteam.Description" = "Name of the black team if the game was a team match";

"com_breedingpinetrees_sgf_whiteteam" = "White Team";
"com_breedingpinetrees_sgf_whiteteam.Description" = "Name of the white team if the game was a team match";

"com_breedingpinetrees_sgf_opening" = "Opening";
"com_breedingpinetrees_sgf_opening.Description" = "Information about the opening played";

"com_breedingpinetrees_sgf_overtime" = "Czas dodatkowy";
"com_breedingpinetrees_sgf_overtime.Description" = "Czas dodatkowy";

"com_breedingpinetrees_sgf_round" = "Runda";
"com_breedingpinetrees_sgf_round.Description" = "Runda";

"com_breedingpinetrees_sgf_ruleset" = "Ruleset";
"com_breedingpinetrees_sgf_ruleset.Description" = "Rules used";

"com_breedingpinetrees_sgf_oldhandicap" = "Old Handicap";
"com_breedingpinetrees_sgf_oldhandicap.Description" = "Old style handicap arrangements";

"com_breedingpinetrees_sgf_dateplayed" = "Data";
"com_breedingpinetrees_sgf_dateplayed.Description" = "Data";

"com_breedingpinetrees_sgf_yearplayed" = "Year Played";
"com_breedingpinetrees_sgf_yearplayed.Description" = "Year in which the game was played";

"com_breedingpinetrees_sgf_winner" = "Winner";
"com_breedingpinetrees_sgf_winner.Description" = "Player who won the game";

"com_breedingpinetrees_sgf_loser" = "Loser";
"com_breedingpinetrees_sgf_loser.Description" = "Player who lost the game";

